var data = [{
    title: 'macOS',
    nick: 'macOS',
    avatar: '/images/macOS.png',
    desc: "macOS — это операционная система, разработанная компанией Apple для своих компьютеров Mac.Она сочетает в себе элегантный дизайн, мощные функции и интуитивно понятный интерфейс, предоставляя пользователям уникальный опыт работы."
 }, 
 {
    title: 'Apple_watch',
    nick: 'Apple_watch',
    avatar: '/images/Apple_watch.png',
    desc: "Apple Watch — это умные часы, разработанные компанией Apple, которые объединяют в себе стильный дизайн, передовые технологии и многофункциональность. Они предназначены для улучшения качества жизни пользователей, предоставляя удобный доступ к информации и функциям прямо на запястье."
 },
 {
    title: 'Iphone',
    nick: 'Iphone',
    avatar: '/images/Iphone.jpeg',
    desc: "iPhone — это революционный смартфон, разработанный компанией Apple, который изменил представление о мобильных устройствах и стал символом инноваций и качества. С момента своего первого релиза в 2007 году, iPhone продолжает устанавливать стандарты в мире технологий."
 } 
 ];
 
 module.exports.data = data;
 